{
"OSM_EXTRACTS":"OpenStreetMap Extrakte",
"ABOUT":"Über",
"CONTACTS":"Kontakt",
"LANGUAGE":"Sprache",
"LIST":"Liste",
"AVAILABLE_REGIONS":"der verfügbaren Regionen",
"EXTRACTS":"Extrakte",
"MUNICIPALITIES_IN_PROVINCE":"der Gemeinden in der Provinz",
"PROVINCE_IN_REGION":"Liste der Provinzen in",
"PROVINCE_IN_REGION_HELP":"Extrakte einzelner Gemeinden findest du nach Auswählen der jeweiligen Provinz in folgernder Liste.",
"DOWNLOAD_AND_STATISTICS":"Statistiken und Downloads",
"JUMBO_INTRO_REGION":"Das ist die Seite der Region",
"JUMBO_INTRO_MUNICIPALITY":"Das ist die Seite der Gemeinde",
"JUMBO_1":", sie beinhaltet die geografischen Daten aus der <a href='https://www.openstreetmap.org/'>OpenStreetMap</a> Datenbank. Diese sind frei zum Download verfügbar unter der <a href='http://www.openstreetmap.org/copyright'>ODbL</a> Lizenz. Die Daten wurden extrahiert um",
"JUMBO_2":"<span data-toggle='tooltip' data-placement='bottom' title='Central European Time'>CET</span> am",
"JUMBO_3_REGION":"und werden täglich aktualisiert. Das bedeutet, dass eine Änderung die jetzt vorgenommen wird, mirgen im Extrakt zu sehen sein wird. <a href='https://www.openstreetmap.org/'>Mach mit</a> und verbessere die Karte in deiner Region!",
"JUMBO_3_MUNICIPALITY":"und werden täglich aktualisiert. Das bedeutet, dass eine Änderung die jetzt vorgenommen wird, mirgen im Extrakt zu sehen sein wird. <a href='https://www.openstreetmap.org/'>Mach mit</a> und verbessere die Karte in deiner Gemeinde!",
"DESC_DOWNLOAD_1_REGION":"Wir berechnen wöchentlich Statistiken über die geografischen Daten der Region",
"DESC_DOWNLOAD_1_MUNICIPALITY":"Wir berechnen wöchentlich Statistiken über die geografischen Daten der Gemeinde",
"DESC_DOWNLOAD_2":", um den Mapping-Status von OpenStreetMap zu verfolgen. Die Werte sind zusammen mit den Ergebnissen der vergangenen Wochen in der Tabelle unten dargestellt. <br /><br />Das Extrakt einhaltet alle Daten in dem Rechteck, welches die Administrative Grenze umfasst und ist in verscheidenen Formaten verfügbar: PBF (protocol buffer), SHP (Shapefile), Spatialite. Das SHP-Format beinhaltet, aus technischen Gründen, nur einen Teil der Daten (layer). Alle files verwenden das Koordinatenreferenzsystem WGS84.",
"DATA":"Datum",
"STRADE":"Straßen",
"CIVICI":"Hausnummern",
"EDIFICI":"Gebäude",
"ABOUT_HEAD":"Lokale OpenStreetMap Extrakte, frisch ausgeliefert, täglich generiert",
"ABOUT_1":"Unsere Idee ist es ein System verfügbar zu machen, welches es ermöglicht OpenStreetMap-basierende Produkte zu entwickeln. Dafür teilen wir die Länder-Daten in kleinere Gebiete wie Regionen und Gemeinden. Das erleichtert weitere Experimente.",
"ABOUT_2":"<b>Du benötigst Hilfe?</b> <a href='/estratti/contact/'>Kontaktiere uns</a>!",
"ABOUT_3":"Die Extrakte werden aus dem italienischen Planet-File erstellt, welches von der <a href='http://geofabrik.de/'>GeoFabrik</a> zur Verfügung gestellt wird und wird weiterverarbeitet auf Hardware zur Verfügung gestellt von der <a href='http://wikimedia.org'>Wikimedia Foundation</a>, unter Verwendung <a href='https://github.com/osmItalia/estratti-locali-openstreetmap'>dieser</a> Toolchain.",
"CONTACT_HEAD":"Kontaktiere uns",
"CONTACT_JUMBO":"Sense uns deine Bedenken, Vorschläge oder Kritik, damit wir den Service weiter verbessern können.",
"CONTACT_OK":"Deine Nachricht wurde erfolgreich gesenset.",
"CONTACT_FAIL":"Ein Fehler beim Senden ist aufgetreten, bitte versuche es erneut in ein paar Minuten.",
"CONTACT_NAME":"Name",
"CONTACT_EMAIL":"E-Mail",
"CONTACT_PHONE":"Telefonnummer (optional)",
"CONTACT_MESSAGE":"Nachricht",
"CONTACT_SEND":"Senden"
}
