{
"OSM_EXTRACTS":"OpenStreetMap Extracts",
"ABOUT":"About",
"CONTACTS":"Contacts",
"LANGUAGE":"Language",
"LIST":"List",
"AVAILABLE_REGIONS":"of available Regions",
"EXTRACTS":"Extracts",
"MUNICIPALITIES_IN_PROVINCE":"of Municipalities in the Province of",
"PROVINCE_IN_REGION":"List of Provinces in",
"PROVINCE_IN_REGION_HELP":"If you are looking for the Se necessiti degli estratti comunali, puoi scegliere una provincia dall'elenco sottostante.",
"DOWNLOAD_AND_STATISTICS":"Statistics and Downloads",
"JUMBO_INTRO_REGION":"This is the webpage of the Region of",
"JUMBO_INTRO_MUNICIPALITY":"This is the webpage of the Municipality of",
"JUMBO_1":", it holds the geographic data from the database of <a href='https://www.openstreetmap.org/'>OpenStreetMap</a>. They are free to download under the <a href='http://www.openstreetmap.org/copyright'>ODbL</a> license terms, they were extracted at",
"JUMBO_2":"<span data-toggle='tooltip' data-placement='bottom' title='Central European Time'>CET</span> of",
"JUMBO_3_REGION":"e vengono aggiornati ogni giorno. Questo significa che, una modifica fatta adesso, comparirà negli estratti di domani. <a href='https://www.openstreetmap.org/'>Partecipa</a> e migliora la mappa della tua Regione!",
"JUMBO_3_MUNICIPALITY":"e vengono aggiornati ogni giorno. Questo significa che, una modifica fatta adesso, comparirà negli estratti di domani. <a href='https://www.openstreetmap.org/'>Partecipa</a> e migliora la mappa del tuo Comune!",
"DESC_DOWNLOAD_1_REGION":"Ogni giorno effettuiamo statistiche sui dati geografici della Regione",
"DESC_DOWNLOAD_1_MUNICIPALITY":"Ogni giorno effettuiamo statistiche sui dati geografici del Comune di",
"DESC_DOWNLOAD_2":", per verificare l'andamento del processo di mappatura OpenStreetMap. Confrontiamo quindi questi dati con i valori precedenti e visualizziamo i valori nella tabella qui sotto. <br /><br />I dati vengono ritagliati sul rettangolo che racchiude il confine amministrativo e resi disponibili in formato Pbf (protobuffer), SHP (Shapefile), Spatialite. Il file in formato SHP, per via delle sue limitazioni tecniche, contiene solo alcune tipologie di dati (layer). Tutti i file usano il sistema di riferimento WGS84.",
"DATA":"Date",
"STRADE":"Streets",
"CIVICI":"Housenumbers",
"EDIFICI":"Buildings",
"ABOUT_HEAD":"Estratti Locali OpenStreetMap, serviti freschi, ogni giorno",
"ABOUT_1":"Il nostro intento è quello di rendere disponibile un sistema semplice per permettervi di costruire prodotti che si fondano su OpenStreetMap. Per questo abbiamo deciso di ritagliare i dati in comuni e regioni, per facilitarvi il lavoro di sperimentazione.",
"ABOUT_2":"<b>Serve aiuto?</b> <a href='/estratti/contact/'>contattaci</a>!",
"ABOUT_3":"Gli estratti sono creati usando il planet italiano reso disponibile da <a href='http://geofabrik.de/'>GeoFabrik</a>, processati su hardware reso disponibile da <a href='http://wikimedia.org'>Wikimedia Foundation</a>, usando <a href='http://github.com/'>questa</a> toolchain.",
"CONTACT_HEAD":"Contact us",
"CONTACT_JUMBO":"We want to enhance this service, write us your doubts, sugggestions or complaints.",
"CONTACT_OK":"Your message was successfully sent.",
"CONTACT_FAIL":"Error in sending, please try again in a few minutes.",
"CONTACT_NAME":"Name",
"CONTACT_EMAIL":"Email",
"CONTACT_PHONE":"Phone number (optional)",
"CONTACT_MESSAGE":"Message",
"CONTACT_SEND":"Send"
}
