{
"OSM_EXTRACTS":"OpenStreetMap Extracts",
"ABOUT":"About",
"CONTACTS":"Contacts",
"LANGUAGE":"Language",
"LIST":"List",
"AVAILABLE_REGIONS":"of available Regions",
"EXTRACTS":"Extracts",
"MUNICIPALITIES_IN_PROVINCE":"of Municipalities in the Province of",
"PROVINCE_IN_REGION":"List of Provinces in",
"PROVINCE_IN_REGION_HELP":"If you are looking for the municipality extract, you can look for the province in the following list.",
"DOWNLOAD_AND_STATISTICS":"Statistics and Downloads",
"JUMBO_INTRO_REGION":"This is the webpage of the Region of",
"JUMBO_INTRO_MUNICIPALITY":"This is the webpage of the Municipality of",
"JUMBO_1":", it holds the geographic data from the database of <a href='https://www.openstreetmap.org/'>OpenStreetMap</a>. They are free to download under the <a href='http://www.openstreetmap.org/copyright'>ODbL</a> license terms, they were extracted at",
"JUMBO_2":"<span data-toggle='tooltip' data-placement='bottom' title='Central European Time'>CET</span> of",
"JUMBO_3_REGION":"and are updated daily. This means that an edit made now will be visible in tomorrow extracts. <a href='https://www.openstreetmap.org/'>Join us</a> and improve the map of your Region!",
"JUMBO_3_MUNICIPALITY":"and are updated daily. This means that an edit made now will be visible in tomorrow extracts. <a href='https://www.openstreetmap.org/'>Join us</a> and improve the map of your municipality!",
"DESC_DOWNLOAD_1_REGION":"We make weekly statistics on the geographic data of the Region of",
"DESC_DOWNLOAD_1_MUNICIPALITY":"We make weekly statistics on the geographic data of the Municipality of",
"DESC_DOWNLOAD_2":", to check the mapping status in OpenStreetMap. We compare this data with the previous ones and we display the results in the below table. <br /><br />Data are cut on the rectangle enclosing the administrative border and are made available in the formats Pbf (protocol buffer), SHP (Shapefile), Spatialite. The file in SHP format, because of its technical limits, has only some class of data (layer). All the files are using the reference system WGS84.",
"DATA":"Date",
"STRADE":"Streets",
"CIVICI":"Housenumbers",
"EDIFICI":"Buildings",
"ABOUT_HEAD":"Local OpenStreetMap extracts, served fresh, daily",
"ABOUT_1":"Our idea is to make available a system from which build OpenStreetMap-based products. For this reason we have decided to cut the country data in smaller areas like regions and municipalities: to simplify your experiments.",
"ABOUT_2":"<b>Do you need help?</b> <a href='/estratti/contact/'>Contact us</a>!",
"ABOUT_3":"The extracts are created from the italian planet file made available by <a href='http://geofabrik.de/'>GeoFabrik</a>, processed on hardware made available by <a href='http://wikimedia.org'>Wikimedia Foundation</a>, using <a href='https://github.com/osmItalia/estratti-locali-openstreetmap'>this</a> toolchain.",
"CONTACT_HEAD":"Contact us",
"CONTACT_JUMBO":"We want to enhance this service, write us your doubts, sugggestions or complaints.",
"CONTACT_OK":"Your message was successfully sent.",
"CONTACT_FAIL":"Error in sending, please try again in a few minutes.",
"CONTACT_NAME":"Name",
"CONTACT_EMAIL":"Email",
"CONTACT_PHONE":"Phone number (optional)",
"CONTACT_MESSAGE":"Message",
"CONTACT_SEND":"Send"
}
