{
"OSM_EXTRACTS":"Estratti OpenStreetMap",
"ABOUT":"About",
"CONTACTS":"Contatti",
"LANGUAGE":"Lingua",
"LIST":"Lista",
"AVAILABLE_REGIONS":"delle Regioni disponibili",
"EXTRACTS":"Estratti",
"MUNICIPALITIES_IN_PROVINCE":"dei Comuni della Provincia di",
"PROVINCE_IN_REGION":"Lista delle province in",
"PROVINCE_IN_REGION_HELP":"Se necessiti degli estratti comunali, puoi scegliere una provincia dall'elenco sottostante.",
"DOWNLOAD_AND_STATISTICS":"Statistiche e Download",
"JUMBO_INTRO_REGION":"Questa è la pagina della Regione",
"JUMBO_INTRO_MUNICIPALITY":"Questa è la pagina del Comune di",
"JUMBO_1":", contiene i dati geografici del database di <a href='https://www.openstreetmap.org/'>OpenStreetMap</a>. Sono disponibili per il download gratuito secondo i termini della Licenza <a href='http://www.openstreetmap.org/copyright'>ODbL</a>, sono stati estratti alle",
"JUMBO_2":"<span data-toggle='tooltip' data-placement='bottom' title='Central European Time'>CET</span> del",
"JUMBO_3_REGION":"e vengono aggiornati ogni giorno. Questo significa che, una modifica fatta adesso, comparirà negli estratti di domani. <a href='https://www.openstreetmap.org/'>Partecipa</a> e migliora la mappa della tua Regione!",
"JUMBO_3_MUNICIPALITY":"e vengono aggiornati ogni giorno. Questo significa che, una modifica fatta adesso, comparirà negli estratti di domani. <a href='https://www.openstreetmap.org/'>Partecipa</a> e migliora la mappa del tuo Comune!",
"DESC_DOWNLOAD_1_REGION":"Ogni settimana effettuiamo statistiche sui dati geografici della Regione",
"DESC_DOWNLOAD_1_MUNICIPALITY":"Ogni settimana effettuiamo statistiche sui dati geografici del Comune di",
"DESC_DOWNLOAD_2":", per verificare l'andamento del processo di mappatura OpenStreetMap. Confrontiamo quindi questi dati con i valori precedenti e visualizziamo i valori nella tabella qui sotto. <br /><br />I dati vengono ritagliati sul rettangolo che racchiude il confine amministrativo e resi disponibili in formato Pbf (protocol buffer), SHP (Shapefile), Spatialite. Il file in formato SHP, per via delle sue limitazioni tecniche, contiene solo alcune tipologie di dati (layer). Tutti i file usano il sistema di riferimento WGS84.",
"DATA":"Data",
"STRADE":"Strade",
"CIVICI":"Civici",
"EDIFICI":"Edifici",
"ABOUT_HEAD":"Estratti Locali OpenStreetMap, serviti freschi, ogni giorno",
"ABOUT_1":"Il nostro intento è quello di rendere disponibile un sistema semplice per permettervi di costruire prodotti che si fondano su OpenStreetMap. Per questo abbiamo deciso di ritagliare i dati in comuni e regioni, per facilitarvi il lavoro di sperimentazione.",
"ABOUT_2":"<b>Serve aiuto?</b> <a href='/estratti/contact/'>contattaci</a>!",
"ABOUT_3":"Gli estratti sono creati usando il planet italiano reso disponibile da <a href='http://geofabrik.de/'>GeoFabrik</a>, processati su hardware reso disponibile da <a href='http://wikimedia.org'>Wikimedia Foundation</a>, usando <a href='https://github.com/osmItalia/estratti-locali-openstreetmap'>questa</a> toolchain.",
"CONTACT_HEAD":"Contattaci",
"CONTACT_JUMBO":"Vogliamo migliorare questo servizio, inviaci i tuoi dubbi, suggerimenti o lamentele.",
"CONTACT_OK":"Il tuo messaggio è stato inviato con successo.",
"CONTACT_FAIL":"Problemi con l'invio, riprova fra qualche minuto.",
"CONTACT_NAME":"Nome",
"CONTACT_EMAIL":"Email",
"CONTACT_PHONE":"Telefono (opzionale)",
"CONTACT_MESSAGE":"Messaggio",
"CONTACT_SEND":"Invia"
}
